{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Ludivine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC2F92BE425E54CCBB01D7822138911D"
		},
		{
			"Source":
			{
				"Text": " On peut y lire les initiales J.C. De toute évidence, cette clé sert à ouvrir une porte."
			},
			"Translation":
			{
				"Text": "The initials J.C. can be seen on it. Clearly, this key is used to open a door."
			},
			"Key": "535E5DD3460E5033440E118F50E9E94F"
		},
		{
			"Source":
			{
				"Text": " Pater noster, qui es in caelis sanctificetur nomen tuum… Euh… Bonjour ?"
			},
			"Translation":
			{
				"Text": "Pater noster, qui es in caelis sanctificetur nomen tuum…Uh… Hello ?"
			},
			"Key": "920E48944B12D770A88D4CBEC7534739"
		},
		{
			"Source":
			{
				"Text": " Rhandie pense m'avoir berné, mais ce qu'il voulait vraiment, c'était le journal intime de Cantero. Je lui ai donné quelques reliques qui l'aideront à trouver la Sonate de Mona, mais c'est moi qui possède le livre qui indique où se trouvent les autres cathédrales. Je dois trouver les autres reliques avant lui et la Camareta. Il n'y a pas une minute à perdre !"
			},
			"Translation":
			{
				"Text": "“Rhandie thinks he has tricked me, but what he was really after was Cantero's diary. I gave him some relics that will help him find the Mona Sonata, but I have the book that tells me where the other cathedrals are. I have to find the other relics before he and the Camareta do. There's not a minute to lose !”"
			},
			"Key": "0A3EC51A408BC2BDD898C4BBAFA5FA42"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "BA0190ED4D3F66BB8A1404AD12883BC9"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "C716D30E4F5FFA6A846DCEAA21CD1031"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "E42D3B1D48FC8AA448090989CB034151"
		},
		{
			"Source":
			{
				"Text": "... C'est un livre."
			},
			"Translation":
			{
				"Text": "…It’s a book."
			},
			"Key": "C6D0E550440D508E16D4F296AEEBFB57"
		},
		{
			"Source":
			{
				"Text": "... D'accord. Mais pas de blague. "
			},
			"Translation":
			{
				"Text": "…Okay. But no trick."
			},
			"Key": "258EC1794B74FD28CCEC209BD3DBBA3E"
		},
		{
			"Source":
			{
				"Text": "... Je m’en souviendrai."
			},
			"Translation":
			{
				"Text": "…I’ll keep that in mind."
			},
			"Key": "6B6BEA064AA09CA288EFD0BF2730A489"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2399E52746F15CA26FAC7486E6E616BB"
		},
		{
			"Source":
			{
				"Text": "120 Fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "605BC3B24836A5272A7975B41746D3CF"
		},
		{
			"Source":
			{
				"Text": "120 Fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96D8FD8848C6BC9F96309DB669346E6F"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C62C350446429BAABBB5598E35BF87D4"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFE3781B409E3AC8DF714788639510B8"
		},
		{
			"Source":
			{
				"Text": "144 Fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F8E98864C4F9649860221B62B2D1DFE"
		},
		{
			"Source":
			{
				"Text": "144 Fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDAEC1154D4D761A3EC109BD41713E9F"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EBC827541284F195E89968B98C6390B"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2CDDAE5448AF3894661C99916805910"
		},
		{
			"Source":
			{
				"Text": "27 avril 2001\r\n\r\n[...] l'ancien prêtre excommunié de la cathédrale est revenu me voir ce matin. Il s'appelle Théodore Sacristan. Il ne fait de mal à personne dans l'église, mais je trouve sa présence et sa régularité très dérangeantes. Je crains pour la relique. J'ai demandé à un artisan de fabriquer une deuxième fausse relique et je les ai enfermées toutes les deux dans la sacristie pour notre bien à tous. Je crains que cet homme ne soit un agent de la Camareta. Mieux vaut prévenir que guérir. J'ai informé frère Corregidor de Santarem et sœur Bérénice de Madrid afin qu'ils puissent également prendre des mesures de sécurité dans leurs domaines.\r\n\r\n\r\n(plusieurs dessins, lieux et endroits suivent les textes)\r\n\r\n\r\nJe vous salue Marie, priez pour notre salut.\r\n\r\n\r\nJosé Cantero, pasteur de Saint Gerone.\r\n\r\n\r\nTraduit avec DeepL.com (version gratuite)"
			},
			"Translation":
			{
				"Text": "27 April 2001\r\n\r\n[...] the former excommunicated priest of the Cathedral came back to me this morning. His name is Theodore Sacristan. He does not harm anyone in the church, but I find his presence and regularity very disturbing. I fear for the relic. I commissioned a craftsman to make a second fake relic and locked them both in the sacristy for the sake of us all. I fear this man may be an agent of the Camareta. Better safe than sorry. I have notified Brother Corregidor of Santarem and Sister Bérénice of Madrid so that they may also take security measures within their domains.\r\n\r\n\r\n(several drawings, locations and places follow the texts)\r\n\r\n\r\nHail Mary, and pray for our salvation.\r\n\r\n\r\nJosé Cantero, pastor of Saint Gerone.\r\n"
			},
			"Key": "A9B986764729923FAF61A6892543A153"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA55A2EF4466841DCB108892BAD096C6"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA7057444604C1799D7478A7BAC8E71C"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12B58F0A4288B9BECF01148CB74484D3"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1A12E3F4D81361CE4053B8093237722"
		},
		{
			"Source":
			{
				"Text": "777"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DB1414E42B1FA1EC91F2AA2D931B75B"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17EA722241CF482A3454B8AEF621621E"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6705B5E459ED4312D4D198FE7366FE6"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33BA07EF4A997AA41CC9E8A676537AC1"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35D7FA1E4ACDA37FFACD7C9C19BEFCC0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4501315E40FEE8F581A321832971CF0F"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EBD86A14D495A35414EA4BA1BEF27C4"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FB677834E121B29B11BAF83EFDDA57F"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0BE5C7446DC9BB0E20742B621334EB9"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF55864E4D6225736A710883AB859FAD"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C35847084F4FB53A02BB2D802D415CF0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC4792BC4A0C22619F5FC6BB4DDAF487"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F32C8F564FCB6FF71F16AABDCEE985A9"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB5119344A3E5B9F66243872DF2CF51"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DE8B49E47F573030C38D481CA474813"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ED2D2ED47307C4B89EA15A760FD55FC"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FF7890541DA74E08EF315BA399C9C2E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A40A6354557D025BE0ABF892916B885"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7372F084375DA5C0A89189DF8B00549"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF62C88340F4E7BA0CFA0DB78BFA48A0"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4FABA69493C5744FF0DA09286FC41C5"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC31962C41216B3E38B1CCB1FB2D97F4"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED5E2D324815D802F02D38B36CDD4B4B"
		},
		{
			"Source":
			{
				"Text": "A standard clip of 9mm ammunition."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC28AE6F46BB7C97D0E9F38D8F4279E7"
		},
		{
			"Source":
			{
				"Text": "A standard clip of 9mm ammunition."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F92DE32E46A20C9F2E2C2F973E1AA4F3"
		},
		{
			"Source":
			{
				"Text": "A standard clip of 9mm ammunition."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABC6162047C85FED7F0F60B6AF149EAB"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Ah ? Donne-le-moi, je vais te le dire."
			},
			"Translation":
			{
				"Text": "Oh? Give it to me, I'll tell you."
			},
			"Key": "139601E641DFF3C6141ADDA071C7129A"
		},
		{
			"Source":
			{
				"Text": "Aie la foi, étrangère. "
			},
			"Translation":
			{
				"Text": "Have faith, stranger."
			},
			"Key": "05502D5042B5D3ACBDF8C582E17A3CE9"
		},
		{
			"Source":
			{
				"Text": "Alors ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1FFDB9F4AC1173CC7E72083D332C46E"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E803D3454989C7496244FCA072E9BA97"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D1FFACE440688D085E05696EA42C8AF"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814E2E8344B5D322DE4BA2A7C023DC8B"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EBD063647FB6B279FDD279AD2ECE8D4"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "0E12670946226BF9709CB1BAD06CE298"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "E6EFC8604145BEFDE249F2858F17132B"
		},
		{
			"Source":
			{
				"Text": "Attends, étranger, j'ai une autre tâche à te confier. Écoute, tu as prouvé que tu méritais mon attention, mais tu vois, l'Absolution n'est pas la Rédemption."
			},
			"Translation":
			{
				"Text": "Wait, stranger, I have another task for you. Listen, you have proven yourself worthy of my attention, but you see, Absolution is not Redemption."
			},
			"Key": "48A36B52441603966F79EAA802A3CECC"
		},
		{
			"Source":
			{
				"Text": "Attends. Donne-moi d'abord le reliquaire."
			},
			"Translation":
			{
				"Text": "Wait. Give me the reliquary first."
			},
			"Key": "83FF1ABF4124677F21B1CAA095E2226D"
		},
		{
			"Source":
			{
				"Text": "Ayant appartenu à un grand capitaine d’un navire disparu, l’aiguille semble de part et d’autre dans une direction incohérente. Pour vous, cela ne sert à rien."
			},
			"Translation":
			{
				"Text": "Having belonged to a great captain of a lost ship, the needle seems to point in an inconsistent direction on both sides. For you, it is useless."
			},
			"Key": "70D31A57499265F34A36B3A00E0A3E4B"
		},
		{
			"Source":
			{
				"Text": "Ayant appartenu à un voleur repenti, elle est entre vos mains désormais. Et ce n’est certainement pas pour vous l’occasion pour vous de passer pour un saint."
			},
			"Translation":
			{
				"Text": "Having belonged to a reformed thief, it is now in your hands. And this is certainly not an opportunity for you to pass yourself off as a saint."
			},
			"Key": "8302AA864A89590D59A7289623339E73"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "22F94EFC426F421D58DF70A2E63F0897"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "CC9C10C9415769A19EA0FA98EA8766D1"
		},
		{
			"Source":
			{
				"Text": "Book"
			},
			"Translation":
			{
				"Text": "Book"
			},
			"Key": "9AFBC62046E7AE5A6F2743AD8BCCE8D7"
		},
		{
			"Source":
			{
				"Text": "C'est donc une salope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98A855C64BDF62CA58D05F89F99CB556"
		},
		{
			"Source":
			{
				"Text": "C'est du chantage, en plus ça ne t'appartient même pas."
			},
			"Translation":
			{
				"Text": "That's blackmail, and besides, it doesn't even belong to you."
			},
			"Key": "9F59D3B34ECA70C32C5D70973440B3C2"
		},
		{
			"Source":
			{
				"Text": "C'est simple. J'ai besoin de lumière. De la vraie lumière. Le Tout-Puissant ne répond pas par les fenêtres. Je le croyais, mais je me trompais. Tu vois ces bougies ? Je pense qu'elles ont un sens, mais je ne sais pas pourquoi."
			},
			"Translation":
			{
				"Text": "It's simple. I need light. Real light. The Almighty doesn't answer through windows. I used to believe that, but I was wrong. See those candles? I think they have meaning, but I don't know why."
			},
			"Key": "DE9DD0024E86F770BEF37EB9C9AD8759"
		},
		{
			"Source":
			{
				"Text": "C'est un canard ?"
			},
			"Translation":
			{
				"Text": "Is it a duck?"
			},
			"Key": "9EA655A84E47EE4DDFBB34A91A567D46"
		},
		{
			"Source":
			{
				"Text": "C'est écrit en latin, je ne sais pas le lire."
			},
			"Translation":
			{
				"Text": "It's written in Latin, I don't know how to read it."
			},
			"Key": "CA1575384E098F32086BC1BBDE5302CB"
		},
		{
			"Source":
			{
				"Text": "Ce n'est pas gratuit..."
			},
			"Translation":
			{
				"Text": "It's not free..."
			},
			"Key": "05D3CAFA41D57EA979140F8EA645F758"
		},
		{
			"Source":
			{
				"Text": "Ce n'est pas grave, tu n'as pas besoin de mentir. De toute façon, je me fiche de savoir qui tu es. Tant que tu peux m'aider à trouver l'Absolution."
			},
			"Translation":
			{
				"Text": "It's okay, you don't have to lie. I don't care who you are anyway. As long as you can help me find Absolution."
			},
			"Key": "81FBF74C4F6B8744DC54688418D6A569"
		},
		{
			"Source":
			{
				"Text": "Ce type me l'a donné pour renforcer mes prières au Tout-Puissant, mais ça semble inutile et je veux te le donner en échange de la rédemption. "
			},
			"Translation":
			{
				"Text": "This guy gave it to me to strengthen my prayers to the Almighty, but it seems useless and I want to give it to you in exchange for redemption. "
			},
			"Key": "E55786B749A62BC9E1F43999EF7A32FA"
		},
		{
			"Source":
			{
				"Text": "Cela ne va pas dans mon sens, mon enfant."
			},
			"Translation":
			{
				"Text": "That doesn't suit me, my child."
			},
			"Key": "36A8EC3441B6EF571773F182DA1F68AD"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "77D912254639A3BC5F2867BB8BEA2674"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "BE00129D45ACEF849882CC831EBD2879"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "993CCF2D491453B01296A1B12A5FAAE0"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "C62CAF7F453067502D05C19BB236773F"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "C68F37B04785D14187E18CA54D50148F"
		},
		{
			"Source":
			{
				"Text": "Cela ressemble à des fragments de psaume incomplets…"
			},
			"Translation":
			{
				"Text": "It looks like fragments of incomplete psalms..."
			},
			"Key": "FD78B0B54E505C80923DEFAD87C17E31"
		},
		{
			"Source":
			{
				"Text": "Ces croix peuvent glisser dans une direction spécifique. Peut-être que le message du squelette a finalement un sens. "
			},
			"Translation":
			{
				"Text": "These crosses can slide in a specific direction. Perhaps the skeleton's message finally makes sense. "
			},
			"Key": "9EBB86A0493789A4D672FAA6A27DBD26"
		},
		{
			"Source":
			{
				"Text": "Cette cathédrale devient de plus en plus étrange. Je vois que ces boîtes de dons attirent l'attention de Rhandie. Mais comment ouvrir ces coffres ? Ils n'ont même pas de serrure."
			},
			"Translation":
			{
				"Text": "This cathedral is becoming increasingly strange. I see that these donation boxes are catching Rhandie's attention. But how can these chests be opened? They don't even have locks."
			},
			"Key": "DE69876245E965666AEDF295612D0F15"
		},
		{
			"Source":
			{
				"Text": "Chem Fluid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E4233B49E2B425B56E9FB094DC10F3"
		},
		{
			"Source":
			{
				"Text": "Chem Fluid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8DA046740E062409630EB8A4F7FA50A"
		},
		{
			"Source":
			{
				"Text": "Chem Fluid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF2F070945DE0C084708238F7884920D"
		},
		{
			"Source":
			{
				"Text": "Chem Fluid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FEB9EA142817F2CAD7DB6A2406E3D9E"
		},
		{
			"Source":
			{
				"Text": "Clavier & Souris"
			},
			"Translation":
			{
				"Text": "Keyboard & Mouse"
			},
			"Key": "042301604BE33DC54C2A8D924294899C"
		},
		{
			"Source":
			{
				"Text": "Clavier & Souris"
			},
			"Translation":
			{
				"Text": "Keyboard & Mouse"
			},
			"Key": "97EC8E1B40D8A18F0E1702B0F63195FE"
		},
		{
			"Source":
			{
				"Text": "Closes up wounds and promotes cell regeneration. Partially restores health. Need a Herb and Chem Fluid to craft."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EEF42894E6BA802BEFAA58529477BC0"
		},
		{
			"Source":
			{
				"Text": "Clé"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "85D0B4D44B4F7433006E95B9F0BFD73A"
		},
		{
			"Source":
			{
				"Text": "Clé"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "5EA901E84177221192BA8182C2526611"
		},
		{
			"Source":
			{
				"Text": "Clé"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "74D269DC450693667CC9488F8BA1269A"
		},
		{
			"Source":
			{
				"Text": "Clé des fesses de martin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F21874B4B6BE2B6A575279F18B8F235"
		},
		{
			"Source":
			{
				"Text": "Combine"
			},
			"Translation":
			{
				"Text": "Combine"
			},
			"Key": "2A668B754D009873FE6889BF72919C06"
		},
		{
			"Source":
			{
				"Text": "Combine"
			},
			"Translation":
			{
				"Text": "Combine"
			},
			"Key": "08A0005E491471A0FE3D548304225DFD"
		},
		{
			"Source":
			{
				"Text": "Comment je peux savoir si tu n'essaies pas juste de me rouler en me donnant un truc au hasard que t'as trouvé dans la cathédrale ? "
			},
			"Translation":
			{
				"Text": "How can I know if you're not just trying to trick me by giving me something random you found in the cathedral?"
			},
			"Key": "BA567CF84CEA8733D92C31BA386EA633"
		},
		{
			"Source":
			{
				"Text": "Compas"
			},
			"Translation":
			{
				"Text": "Compass"
			},
			"Key": "9CE413BF47292F876AE6EC9F1F12ED63"
		},
		{
			"Source":
			{
				"Text": "Crane"
			},
			"Translation":
			{
				"Text": "Crane"
			},
			"Key": "8EB61C3144091B6737ADE6A78E2D5D92"
		},
		{
			"Source":
			{
				"Text": "Crane"
			},
			"Translation":
			{
				"Text": "Crane"
			},
			"Key": "42AB439C48B218D59958ADB46C716246"
		},
		{
			"Source":
			{
				"Text": "Crane"
			},
			"Translation":
			{
				"Text": "Crane"
			},
			"Key": "749343B84A634366207BD0B29E0DFFCF"
		},
		{
			"Source":
			{
				"Text": "Crane"
			},
			"Translation":
			{
				"Text": "Crane"
			},
			"Key": "CA10006B485B0631C427CAA3A43808A9"
		},
		{
			"Source":
			{
				"Text": "Crane 1"
			},
			"Translation":
			{
				"Text": "Crane 1"
			},
			"Key": "1E3B99474578A8B3C68BE7AA22AE6F62"
		},
		{
			"Source":
			{
				"Text": "Crane 1"
			},
			"Translation":
			{
				"Text": "Crane 1"
			},
			"Key": "0EFDCB2D4709520D6E5D36A1B423EA8E"
		},
		{
			"Source":
			{
				"Text": "Crane 1"
			},
			"Translation":
			{
				"Text": "Crane 1"
			},
			"Key": "880B26894556ECBC721C579282A4AF9F"
		},
		{
			"Source":
			{
				"Text": "Crane 2"
			},
			"Translation":
			{
				"Text": "Crane 2"
			},
			"Key": "569F4902432B4A04F638098FF6229D28"
		},
		{
			"Source":
			{
				"Text": "Crane 2"
			},
			"Translation":
			{
				"Text": "Crane 2"
			},
			"Key": "C544DF0746844833DB3E8B94C35147E3"
		},
		{
			"Source":
			{
				"Text": "Crane 2"
			},
			"Translation":
			{
				"Text": "Crane 2"
			},
			"Key": "9C41467E46DF7CA892D25EA119F8EDC3"
		},
		{
			"Source":
			{
				"Text": "Crâne Reconstitué"
			},
			"Translation":
			{
				"Text": "Reconstructed Skull"
			},
			"Key": "A3365A5A417F1B1B58618285169953CD"
		},
		{
			"Source":
			{
				"Text": "Crâne Reconstitué"
			},
			"Translation":
			{
				"Text": "Reconstructed Skull"
			},
			"Key": "564AA8EA4F3FA2409BCE81BB20851F31"
		},
		{
			"Source":
			{
				"Text": "Donne-le-moi, je sais lire le latin, comme ça on pourra clarifier tout ça."
			},
			"Translation":
			{
				"Text": "Give it to me, I can read Latin, so we can clear this up."
			},
			"Key": "EA1113E0418C88AFCE9B3F99919BA209"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Drop"
			},
			"Key": "9457FF8D4CA1E297CD70759D55096632"
		},
		{
			"Source":
			{
				"Text": "Déplacement"
			},
			"Translation":
			{
				"Text": "Travel"
			},
			"Key": "9E916EE847E308220C219497518BE49C"
		},
		{
			"Source":
			{
				"Text": "Déplacement"
			},
			"Translation":
			{
				"Text": "Travel"
			},
			"Key": "2E6F02A24BED0E75E60B54AAAFB5C37F"
		},
		{
			"Source":
			{
				"Text": "Déplacement"
			},
			"Translation":
			{
				"Text": "Travel"
			},
			"Key": "710F42C244CF02B6A78D308EE245671F"
		},
		{
			"Source":
			{
				"Text": "Déplacement"
			},
			"Translation":
			{
				"Text": "Travel"
			},
			"Key": "4C9732A84235968CBE3CCB99159C5D21"
		},
		{
			"Source":
			{
				"Text": "Déplacer le curseur"
			},
			"Translation":
			{
				"Text": "Move the cursor"
			},
			"Key": "ACEA65734BDB27825BDE77B280CFDE67"
		},
		{
			"Source":
			{
				"Text": "Déplacer le curseur"
			},
			"Translation":
			{
				"Text": "Move the cursor"
			},
			"Key": "0D04503B42F18D303AC786BD770528D8"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "CD13438647AD4E0408DF4BBC58BBD352"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "AD620AC147783759C2EB729354177CDB"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "883B3444415B6E1346AEFB84770C60AE"
		},
		{
			"Source":
			{
				"Text": "Enfermé ? Non, non, non. Je prie. Je préfère être enfermé ici pour ma propre sécurité. J'ai peur du monde extérieur. J'essaie de trouver la rédemption."
			},
			"Translation":
			{
				"Text": "Locked up? No, no, no. I'm praying. I prefer to be locked up here for my own safety. I'm afraid of the outside world. I'm trying to find redemption."
			},
			"Key": "230303D547FDD897CF57B2B87CA03368"
		},
		{
			"Source":
			{
				"Text": "Ennuyeux. Qu'est-ce qu'il dit ? "
			},
			"Translation":
			{
				"Text": "Boring. What is he saying?"
			},
			"Key": "D44DC7344BAE491C13E22B890326CB2F"
		},
		{
			"Source":
			{
				"Text": "Et j'ai peur de dire que nous ne sommes pas seuls dans cet endroit maléfique. Je ne veux prendre aucun risque et vous semblez courageuse. Aidez-moi, voulez-vous bien ?"
			},
			"Translation":
			{
				"Text": "And I'm afraid to say that we're not alone in this evil place. I don't want to take any chances, and you seem brave. Please help me, will you?"
			},
			"Key": "CAC9EC634A107C6FA3D5B5ADF0CB12DC"
		},
		{
			"Source":
			{
				"Text": "Euh. Je pensais que la Rédemption ressemblerait à un canard."
			},
			"Translation":
			{
				"Text": "Uh. I thought Redemption would look like a duck."
			},
			"Key": "0E58AB404DB40F4BA8C740A72FB565B4"
		},
		{
			"Source":
			{
				"Text": "Euh..."
			},
			"Translation":
			{
				"Text": "Um..."
			},
			"Key": "8A96B829446A92BB077EBF9916E07929"
		},
		{
			"Source":
			{
				"Text": "FAAAHHHHHHH"
			},
			"Translation":
			{
				"Text": "FAAAHHHHHHH"
			},
			"Key": "B3EE320E45DAEB9D89026D9F9FA3E540"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "1AD51A1140830A159E9A98B2752E1491"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "DD06CA114FA882C6A06B32877E08729D"
		},
		{
			"Source":
			{
				"Text": "First Aid Medkit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E10D1478450CDE3850D718BC74C989F5"
		},
		{
			"Source":
			{
				"Text": "Fragment de crâne Imparfait"
			},
			"Translation":
			{
				"Text": "Imperfect skull fragment"
			},
			"Key": "960FD0974CF3BAD6ECEF21873043E79C"
		},
		{
			"Source":
			{
				"Text": "Fragment de crâne Imparfait"
			},
			"Translation":
			{
				"Text": "Imperfect skull fragment"
			},
			"Key": "8E1B88884DFFC1253C670CA1F8E67E87"
		},
		{
			"Source":
			{
				"Text": "Fragment de crâne Insatisfait"
			},
			"Translation":
			{
				"Text": "Skull fragment Unsatisfied"
			},
			"Key": "628EC3B949B55C62D0770F9D197508C0"
		},
		{
			"Source":
			{
				"Text": "Fragment de crâne Insatisfait"
			},
			"Translation":
			{
				"Text": "Skull fragment Unsatisfied"
			},
			"Key": "B09E28364BCBB30F7E9BA497D505431E"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "149B340F43D7DA2C9F583E8FB472E3C8"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "752B2CCB4532425138F332A7A53501DF"
		},
		{
			"Source":
			{
				"Text": "Gunpowder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73E365264A0DE5C202B578BFDBAEBE0A"
		},
		{
			"Source":
			{
				"Text": "Gunpowder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D29D2B9646581F16FC2D9DAD0B7852A4"
		},
		{
			"Source":
			{
				"Text": "Gunpowder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12F3E9294E758946600063B1B23428C5"
		},
		{
			"Source":
			{
				"Text": "Handgun Ammo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D690933047F2EC96A18B57B323AE01FE"
		},
		{
			"Source":
			{
				"Text": "Handgun Ammo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81825EAE44B1D303F4FEEEB3216D8304"
		},
		{
			"Source":
			{
				"Text": "Handgun Ammo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7546630840EB6DDF0118DEAA256B249C"
		},
		{
			"Source":
			{
				"Text": "Herb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "300DDE0A4883FFBE884A48B92B603E60"
		},
		{
			"Source":
			{
				"Text": "Hélas, mon enfant, c'est un démon à l'intérieur, et je vois en toi la tendresse d'un ange."
			},
			"Translation":
			{
				"Text": "Alas, my child, there is a demon inside, and I see in you the tenderness of an angel."
			},
			"Key": "358AAC2F42A96EAD049AC6A1D741DECD"
		},
		{
			"Source":
			{
				"Text": "Il a dédié son existence à la perfection au prix de sa moitié, il semble perdu."
			},
			"Translation":
			{
				"Text": "He dedicated his life to perfection at the expense of his other half, and now he seems lost."
			},
			"Key": "5CDC22E74F6F4EFDB54652954DE4F753"
		},
		{
			"Source":
			{
				"Text": "Il a passé sa vie à chercher sa moitié, en vain. Il a l’air très mécontent."
			},
			"Translation":
			{
				"Text": "He spent his life searching for his soulmate, in vain. He looks very unhappy."
			},
			"Key": "BEF2B4764325A7DAB5514AA6507A21F9"
		},
		{
			"Source":
			{
				"Text": "Il est normal, mon enfant, de s'égarer loin de la lumière du Seigneur. Car moi, le père Sacristan, je suis aussi un berger égaré. Puissions-nous retrouver notre chemin en suivant le psaume du Seigneur."
			},
			"Translation":
			{
				"Text": "It is normal, my child, to stray far from the light of the Lord. For I, Father Sacristan, am also a lost shepherd. May we find our way back by following the psalm of the Lord."
			},
			"Key": "62808FB244BC3529E16830AADE794904"
		},
		{
			"Source":
			{
				"Text": "Il n’est pas bien épais et sa reliure est aussi abîmée que décolorée, mais ce document renferme parmi les informations les plus importantes et les plus convoitées par la Camareta. Pas question de s’en séparer."
			},
			"Translation":
			{
				"Text": "It is not very thick, and its binding is as damaged as it is discolored, but this document contains some of the most important and coveted information held by the Camareta. There is no question of parting with it."
			},
			"Key": "D7F5EA0D473E56B3C044E29AA344C2A9"
		},
		{
			"Source":
			{
				"Text": "Il n’est pas bien épais et sa reliure est aussi abîmée que décolorée, mais ce document renferme parmi les informations les plus importantes et les plus convoitées par la Camareta. Pas question de s’en séparer."
			},
			"Translation":
			{
				"Text": "It is not very thick, and its binding is as damaged as it is discolored, but this document contains some of the most important and coveted information held by the Camareta. There is no question of parting with it."
			},
			"Key": "B2E2133A4A88F2E933D25EAF9C7B2DD6"
		},
		{
			"Source":
			{
				"Text": "Il y a quelqu'un ? "
			},
			"Translation":
			{
				"Text": "Is anyone there?"
			},
			"Key": "8B34EE05402CF20B4847C9981892F246"
		},
		{
			"Source":
			{
				"Text": "Il y a quelqu'un enfermé dans le transept. Il se fait appeler Rhandie de Caraval. Il est louche, et j'ai l'impression qu'il me mène en bateau... Mais si je veux obtenir des réponses à mes questions, je ferais mieux de l'aider à trouver sa « Rédemption »"
			},
			"Translation":
			{
				"Text": "There's someone locked up in the transept. He calls himself Rhandie of Caraval. He's shady, and I feel like he's stringing me along... But if I want answers to my questions, I'd better help him find his “Redemption.”"
			},
			"Key": "88A210A24FB0E9A61A5864AFEEE10678"
		},
		{
			"Source":
			{
				"Text": "Il y a un homme à l'intérieur. Il prétend être le père Sacristan, mais il semble aussi nébuleux que celui qui prie dans le transept. Je ne sais pas ce qu'il attend, même ses prières semblent incomplètes... Comment ai-je atterri ici ?"
			},
			"Translation":
			{
				"Text": "There is a man inside. He claims to be Father Sacristan, but he seems as vague as the one praying in the transept. I don't know what he's waiting for, even his prayers seem incomplete... How did I end up here?"
			},
			"Key": "B2C0350F49084A87650A229E88C17BAD"
		},
		{
			"Source":
			{
				"Text": "Images/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB417FCC471AFD1E114B9B81D4AC65ED"
		},
		{
			"Source":
			{
				"Text": "Images/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E4C582845154D91C68367B8FE1D15D5"
		},
		{
			"Source":
			{
				"Text": "Indéchiffrable, indescriptible, et incompréhensible. Tout le manuscrit est en latin et son écriture est très cryptique. Le document est tellement délavé que vous ignorez totalement si vous pouvez en tirer quoique ce soit. Inutile."
			},
			"Translation":
			{
				"Text": "Indecipherable, indescribable, and incomprehensible. The entire manuscript is in Latin and the writing is very cryptic. The document is so faded that you have no idea whether you can get anything out of it. Pointless."
			},
			"Key": "8314F64F4CA0155E720C178C01305CF3"
		},
		{
			"Source":
			{
				"Text": "Intéragir"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "F369272943CE7441D83A5984B78BF0B3"
		},
		{
			"Source":
			{
				"Text": "Intéragir"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "4B966E314B0FBF6FDCDF059C132CE43E"
		},
		{
			"Source":
			{
				"Text": "Intéragir"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "E3D3C95443F9A4C0D49B27A6EFA7700C"
		},
		{
			"Source":
			{
				"Text": "Intéragir"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "8E103673461AECDFC60EC98086A40921"
		},
		{
			"Source":
			{
				"Text": "Inventaire"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "FDDD2F6D46EFC18626BF759897B25919"
		},
		{
			"Source":
			{
				"Text": "Inventaire"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "C22589CC4F06397A9E5D988FAF6DBF62"
		},
		{
			"Source":
			{
				"Text": "Inventaire"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "6EA887C3446AF604066364A75C0F936A"
		},
		{
			"Source":
			{
				"Text": "Inventaire"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "36327D324796CDA99EC390AA51956660"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "80CB664A4AD2331B13A78095F4C3484D"
		},
		{
			"Source":
			{
				"Text": "J'ai trouvé votre psaume."
			},
			"Translation":
			{
				"Text": "I found your psalm."
			},
			"Key": "CC80058B4848A8BAA46FCBAC7AB255BA"
		},
		{
			"Source":
			{
				"Text": "Je m'appelle Rhandie. Rhandie De Caraval."
			},
			"Translation":
			{
				"Text": "My name is Rhandie. Rhandie De Caraval."
			},
			"Key": "09751469431EB2633AA4DEB2F38AFA35"
		},
		{
			"Source":
			{
				"Text": "Je n'ai peut-être pas encore trouvé tous les fragments des psaumes. "
			},
			"Translation":
			{
				"Text": "I may not have found all the fragments of the psalms yet."
			},
			"Key": "F6E223794366E18B6EF12BB577302C1D"
		},
		{
			"Source":
			{
				"Text": "Je suis venu ici dans l'espoir d'un miracle et pour trouver la Rédemption. Si tu peux m'aider, je peux t'aider. C'est ce que tu cherches, n'est-ce pas ?(montrant l'un des reliquaires de Don De Guzman)"
			},
			"Translation":
			{
				"Text": "Je suis venu ici dans l'espoir d'un miracle et pour trouver la Rédemption. Si tu peux m'aider, je peux t'aider. C'est ce que tu cherches, n'est-ce pas ?(montrant l'un des reliquaires de Don De Guzman)"
			},
			"Key": "3AB561794716DD1FF3A10FB045E1905D"
		},
		{
			"Source":
			{
				"Text": "Je te suis très reconnaissant."
			},
			"Translation":
			{
				"Text": "I am very grateful to you."
			},
			"Key": "A6FEDC3E4782A57057C8DAA31ABFBE24"
		},
		{
			"Source":
			{
				"Text": "Je vais voir ce que je peux faire."
			},
			"Translation":
			{
				"Text": "I'll see what I can do."
			},
			"Key": "895763CE4C6B088176B44E8C3209A1FF"
		},
		{
			"Source":
			{
				"Text": "Je... euh, je suis perdue."
			},
			"Translation":
			{
				"Text": "I... um, I'm lost."
			},
			"Key": "3CF090C6431C0136C2225C9E21E2EB02"
		},
		{
			"Source":
			{
				"Text": "Juan.C"
			},
			"Translation":
			{
				"Text": "Juan.C"
			},
			"Key": "8E93C53A4AA2244CB7F830991F704BFF"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "76940F674A35013FEA6E73AAD444440F"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "0E354D004CA517F6E8EC93B33A512448"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "8842F27248B1B197A6C222BFB55F0403"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "C2FE829543FDF7F9B2F6BAA6846CA9C1"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "845B95E74378558D389D51B0B52F0D94"
		},
		{
			"Source":
			{
				"Text": "La Manuscrit en latin"
			},
			"Translation":
			{
				"Text": "The Latin Manuscript"
			},
			"Key": "3280B8A044FC20C82FD693B56361A1E9"
		},
		{
			"Source":
			{
				"Text": "La Manuscrit en latin"
			},
			"Translation":
			{
				"Text": "The Latin Manuscript"
			},
			"Key": "9189B41E44D2F971019AB984A23EDA61"
		},
		{
			"Source":
			{
				"Text": "La vraie lumière que le Tout-Puissant garde à l'esprit et de « ceux qui étaient ». Contente-toi de faire ton travail et trouve la Rédemption. Je te récompenserai généreusement."
			},
			"Translation":
			{
				"Text": "The true light that the Almighty keeps in mind is “those who were.” Just do your job and find redemption. I will reward you generously."
			},
			"Key": "76B493B045381D2FBF12498E78C79F1B"
		},
		{
			"Source":
			{
				"Text": "Langue Du Texte"
			},
			"Translation":
			{
				"Text": "Language of the Text"
			},
			"Key": "72BE17664872253EAF94D88A2BDB5CB8"
		},
		{
			"Source":
			{
				"Text": "Langue Du Texte"
			},
			"Translation":
			{
				"Text": "Language of the Text"
			},
			"Key": "BCCE86914E17DBCF82DE9FA5BC87F4C7"
		},
		{
			"Source":
			{
				"Text": "Le Journal de Cantero"
			},
			"Translation":
			{
				"Text": "Cantero's Journal"
			},
			"Key": "045DCBEA44CB21FD8A8C99882D1B16CA"
		},
		{
			"Source":
			{
				"Text": "Le Journal de Cantero"
			},
			"Translation":
			{
				"Text": "Cantero's Journal"
			},
			"Key": "246E8D074A672570162E7D9D0E1D9154"
		},
		{
			"Source":
			{
				"Text": "Le Journal de Cantero"
			},
			"Translation":
			{
				"Text": "Cantero's Journal"
			},
			"Key": "489C5FBF48161473BD83128589D9F4B9"
		},
		{
			"Source":
			{
				"Text": "Le Reliquaire"
			},
			"Translation":
			{
				"Text": "The Reliquary"
			},
			"Key": "612AEB5E4394BA9A3A2D0FBE7292A23D"
		},
		{
			"Source":
			{
				"Text": "Le Reliquaire"
			},
			"Translation":
			{
				"Text": "The Reliquary"
			},
			"Key": "58D1AEFC483BE80D53F2BE835FAE8800"
		},
		{
			"Source":
			{
				"Text": "Le compas de R.Witterel"
			},
			"Translation":
			{
				"Text": "R. Witterel's compass"
			},
			"Key": "C4DA861A4E8414342FAA3899B54E2F3E"
		},
		{
			"Source":
			{
				"Text": "Le compas de R.Witterel"
			},
			"Translation":
			{
				"Text": "R. Witterel's compass"
			},
			"Key": "0ED89F8549965E2BCBFFF0B390717550"
		},
		{
			"Source":
			{
				"Text": "Le reliquaire de Don de Guzman est enfin entre vos mains. L’objet semble pouvoir s’insérer quelque part. Qu’est-ce que vous allez imaginer ?"
			},
			"Translation":
			{
				"Text": "Don de Guzman's reliquary is finally in your hands. The object seems to fit somewhere. What will you imagine?"
			},
			"Key": "D24EBE01460BB8BE3AE55DA43A9B39FD"
		},
		{
			"Source":
			{
				"Text": "Les escaliers, enfin. J'espère que je n'aurai pas à redescendre dans ces cryptes... "
			},
			"Translation":
			{
				"Text": "The stairs, finally. I hope I won't have to go back down into those crypts..."
			},
			"Key": "216F8AD1420E9660AA31BCBA8A3744FE"
		},
		{
			"Source":
			{
				"Text": "Les reliquaires sont en fait des clés. Celle que possède Rhandie est fausse. J’ai obtenu le journal du curé Cantero grâce à la vraie clé. Il révèle l’emplacement des lieux saints mènant au Mona Sonata. Il révèle aussi que Sacristan est en fait un imposteur excommunié."
			},
			"Translation":
			{
				"Text": "The reliquaries are actually keys. The one Rhandie has is fake. I obtained Father Cantero's diary using the real key. It reveals the location of the holy sites leading to the Mona Sonata. It also reveals that Sacristan is actually an excommunicated impostor."
			},
			"Key": "2F462D5749ADE378BBD347965EFB734D"
		},
		{
			"Source":
			{
				"Text": "Mais tu le veux, non ? Aide-moi, s'il te plaît, et tu pourras en faire ce que tu veux."
			},
			"Translation":
			{
				"Text": "But you want it, don't you? Help me, please, and you can do whatever you want with it."
			},
			"Key": "67B463684A0BB539758D2B89AF3B7E39"
		},
		{
			"Source":
			{
				"Text": "Manette"
			},
			"Translation":
			{
				"Text": "Joystick"
			},
			"Key": "9C41CB2B4EEC56947E088DA3C47CDD66"
		},
		{
			"Source":
			{
				"Text": "Manette"
			},
			"Translation":
			{
				"Text": "Joystick"
			},
			"Key": "9F97230647D7961D9C4CF3B8324348D6"
		},
		{
			"Source":
			{
				"Text": "Martin est gestion de prod"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F01D83324526F76E38078FB3DC3AA8DA"
		},
		{
			"Source":
			{
				"Text": "Me voici enfin dans la crypte de Saint Gérone... Je m'attendais à quelque chose de plus morbide, mais c'est en fait assez bien rangé. Je devrais commencer à chercher les reliquaires de Don De Guzman dès que possible, mais je dois d'abord sortir d'ici"
			},
			"Translation":
			{
				"Text": "Here I am at last in the crypt of Saint Gérone... I was expecting something more morbid, but it's actually quite tidy. I should start looking for Don De Guzman's reliquaries as soon as possible, but first I have to get out of here."
			},
			"Key": "4C8CAA64417ACB898FD2FC927B4C52DE"
		},
		{
			"Source":
			{
				"Text": "Merci beaucoup, étranger."
			},
			"Translation":
			{
				"Text": "Thank you very much, stranger."
			},
			"Key": "8202DA4442156F00F063B1B1C7FE7D89"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Mode D'affichage"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "A5DA4571488522533FC3AF99D3DA3E80"
		},
		{
			"Source":
			{
				"Text": "Mode D'affichage"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "CABB85DD49A706DE17F390B8AC5B7F02"
		},
		{
			"Source":
			{
				"Text": "Moi ? Je suis, euh... "
			},
			"Translation":
			{
				"Text": "Me? I'm, um..."
			},
			"Key": "51FC01A74F446519539C02930F2277DA"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 1"
			},
			"Translation":
			{
				"Text": "Verses 1"
			},
			"Key": "0EBE029B48E7CC0EE9A863AE00B72C7C"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 1"
			},
			"Translation":
			{
				"Text": "Verses 1"
			},
			"Key": "9ECB1ACD4C2BE9448DFDFCA2AA3409EA"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 1"
			},
			"Translation":
			{
				"Text": "Verses 1"
			},
			"Key": "CAAF776E40BDBE13FE6B84B020C60783"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 1"
			},
			"Translation":
			{
				"Text": "Verses 1"
			},
			"Key": "C1D47F564C572A138143418E078F4AC9"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 2"
			},
			"Translation":
			{
				"Text": "Verses 2"
			},
			"Key": "BF5ADC1E4C941CFFB8C07F9C343AA261"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 2"
			},
			"Translation":
			{
				"Text": "Verses 2"
			},
			"Key": "BD412649401E96957C76079FA4DD15E9"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 2"
			},
			"Translation":
			{
				"Text": "Verses 2"
			},
			"Key": "B420C00A472CB8CF0D9B12BB86D477D2"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 2"
			},
			"Translation":
			{
				"Text": "Verses 2"
			},
			"Key": "E9F293C34CE107E5D82803B16A0CCCE3"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 3"
			},
			"Translation":
			{
				"Text": "Verses 3"
			},
			"Key": "39505BF04081E75ACB82EFAD9A7032E9"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 3"
			},
			"Translation":
			{
				"Text": "Verses 3"
			},
			"Key": "EBE9E5A043F25EEB9DDF2B8D06389829"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 3"
			},
			"Translation":
			{
				"Text": "Verses 3"
			},
			"Key": "59688EE04546B64A120A90A9C64610C1"
		},
		{
			"Source":
			{
				"Text": "Morceaux de versets 3"
			},
			"Translation":
			{
				"Text": "Verses 3"
			},
			"Key": "17AB8A8E4C18204BE8398180585A5FA8"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Average"
			},
			"Key": "C10FA19D4297A80930FD6793EF3E1050"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Average"
			},
			"Key": "58EE8CC64AF7A5FB0ADAC2A6FA4BCFAA"
		},
		{
			"Source":
			{
				"Text": "Note"
			},
			"Translation":
			{
				"Text": "Note"
			},
			"Key": "10F6ABA24CCB62F6B55E9E93248CB2B7"
		},
		{
			"Source":
			{
				"Text": "Observer Objets"
			},
			"Translation":
			{
				"Text": "Observe Objects"
			},
			"Key": "5E87CC4E4DA9B8E6EB6E7C94D4E1D27E"
		},
		{
			"Source":
			{
				"Text": "Observer Objets"
			},
			"Translation":
			{
				"Text": "Observe Objects"
			},
			"Key": "E25C5D5D458EB0A456D7159F8C5B35F8"
		},
		{
			"Source":
			{
				"Text": "Oh, tu ferais mieux de ne pas sortir de ce transept."
			},
			"Translation":
			{
				"Text": "Oh, you'd better not leave this transept."
			},
			"Key": "694A6A414FE9A3F6E39877BB87E6D42A"
		},
		{
			"Source":
			{
				"Text": "Oh, tu l'as trouvée ! L'Absolution !! C'est génial, merci beaucoup, étranger."
			},
			"Translation":
			{
				"Text": "Oh, you found it! Absolution!! That's great, thank you very much, stranger."
			},
			"Key": "0CCFB1CB456F98834184F98E3DB36411"
		},
		{
			"Source":
			{
				"Text": "Oui, eh bien, j'essaie, mais je n'y arrive pas. J'ai besoin de ça pour me purifier. Je ne me sens pas très bien ces derniers temps. Au fait, qui es-tu ?"
			},
			"Translation":
			{
				"Text": "Yes, well, I'm trying, but I can't do it. I need this to purify myself. I haven't been feeling very well lately. By the way, who are you?"
			},
			"Key": "7E378ABF4F8304574B385B871FD18587"
		},
		{
			"Source":
			{
				"Text": "Ouvrir le Journal"
			},
			"Translation":
			{
				"Text": "Open the Journal"
			},
			"Key": "564FA2CF4264652BB0684C8D797DF701"
		},
		{
			"Source":
			{
				"Text": "Ouvrir le Journal"
			},
			"Translation":
			{
				"Text": "Open the Journal"
			},
			"Key": "0761E48D43C52A6298FD1896F643BCE4"
		},
		{
			"Source":
			{
				"Text": "Où as-tu trouvé ça ?"
			},
			"Translation":
			{
				"Text": "Where did you find that?"
			},
			"Key": "E386002946FCABBB8C0D6E937F53B53F"
		},
		{
			"Source":
			{
				"Text": "Par intérêt personnel, pour avoir la conscience plus tranquille."
			},
			"Translation":
			{
				"Text": "Out of self-interest, to have a clearer conscience."
			},
			"Key": "8F76340B4242D229498AE7AC3633ECF5"
		},
		{
			"Source":
			{
				"Text": "Paramètres De Langue"
			},
			"Translation":
			{
				"Text": "Language Settings"
			},
			"Key": "AC48E3D04D9678F38B2A589F4D0EFEB4"
		},
		{
			"Source":
			{
				"Text": "Paramètres De Langue"
			},
			"Translation":
			{
				"Text": "Language Settings"
			},
			"Key": "28C6C3F24A4701CADB89B6A9E3D6C038"
		},
		{
			"Source":
			{
				"Text": "Paramètres De Qualité"
			},
			"Translation":
			{
				"Text": "Language Settings"
			},
			"Key": "0B144A7B461E743298BCCDA6B990E357"
		},
		{
			"Source":
			{
				"Text": "Paramètres De Qualité"
			},
			"Translation":
			{
				"Text": "Language Settings"
			},
			"Key": "275BC3C44A294808B4E31C859F43C07F"
		},
		{
			"Source":
			{
				"Text": "Paramètres Vidéos"
			},
			"Translation":
			{
				"Text": "Video Settings"
			},
			"Key": "2ED0BDB14FFB4A951C9B28B6BE7AC31F"
		},
		{
			"Source":
			{
				"Text": "Paramètres Vidéos"
			},
			"Translation":
			{
				"Text": "Video Settings"
			},
			"Key": "B61D940143C091B83D4594A389045DA1"
		},
		{
			"Source":
			{
				"Text": "Paramètres de Son"
			},
			"Translation":
			{
				"Text": "Sound Settings"
			},
			"Key": "96441EC2438E0F50B11D8A8919A4539B"
		},
		{
			"Source":
			{
				"Text": "Paramètres de Son"
			},
			"Translation":
			{
				"Text": "Sound Settings"
			},
			"Key": "A861B1034BAF63B5D9B20E89D7F9371D"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "FCB5EBF8464FB0C804EDCC8718234447"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "37082CFF44DB27BED25C72916EEB6BDD"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "7754E13D4A88ACDF7F07F98A16C58C98"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "8C1B859F4C0060DA4A2B6E992711724A"
		},
		{
			"Source":
			{
				"Text": "Pierre Vulgaire"
			},
			"Translation":
			{
				"Text": "Common Stone"
			},
			"Key": "FC6FB5844FEAF02EB8B24887E6B9DF61"
		},
		{
			"Source":
			{
				"Text": "Pierre Vulgaire"
			},
			"Translation":
			{
				"Text": "Common Stone"
			},
			"Key": "5DC902E74BEFED652DE633AD8564E93C"
		},
		{
			"Source":
			{
				"Text": "Plein Ecran"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "23804FD54AFD1D73B7EB94919370E1E3"
		},
		{
			"Source":
			{
				"Text": "Plein Ecran"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "11F4B9BF4199D558C17935BD2CAF6E79"
		},
		{
			"Source":
			{
				"Text": "Plein Ecran Fenêtré"
			},
			"Translation":
			{
				"Text": "Full Screen Window"
			},
			"Key": "796272C84B0A388F00F3A98F594E2388"
		},
		{
			"Source":
			{
				"Text": "Plein Ecran Fenêtré"
			},
			"Translation":
			{
				"Text": "Full Screen Window"
			},
			"Key": "060A231A43CDAB49473B36A072BC0E84"
		},
		{
			"Source":
			{
				"Text": "PosProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11F369884368F6533878E1B3096FE660"
		},
		{
			"Source":
			{
				"Text": "PosProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F3DDAF549605EA9E383EBB172B91369"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "519B873A4E1A7D91BB5792BBE482D347"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E655E9CF457D240552D5F8B7EE55E9CE"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "773BB8BC479B9DF536AF21988A365829"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB9CE6D740C4D6A118AF2498B36B7254"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "530CF4F3415916225088739222A5E752"
		},
		{
			"Source":
			{
				"Text": "PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5F1733B4F36A647C23E4BA3E833F96A"
		},
		{
			"Source":
			{
				"Text": "Pour la première statue, s’appelle Saint Sofia (doit pointer vers l’ouest, le mur)\r\nPour la deuxième statue, s’appelle Saint Rùben (doit pointer vers le nord, la sortie)\r\nPour la troisième statue, s’appelle Saint Martinez (doit pointer vers le sud, le joueur)"
			},
			"Translation":
			{
				"Text": "The first statue is called Saint Sofia (must point west, toward the wall).\r\nThe second statue is called Saint Rùben (must point north, toward the exit).\r\nThe third statue is called Saint Martinez (must point south, toward the player)."
			},
			"Key": "AD3C0BB04544F01AE14CAB9DD602B87E"
		},
		{
			"Source":
			{
				"Text": "Pourquoi fais-tu cela pour moi ?"
			},
			"Translation":
			{
				"Text": "Why are you doing this for me?"
			},
			"Key": "54C2D68F4F1333A5E3C38395519E66AD"
		},
		{
			"Source":
			{
				"Text": "Prends ceci, c'est la partie authentique du reliquaire. L'autre qu'il possède est un faux. Souviens-toi, mon enfant, que le reliquaire n'est pas la réponse à ta question. C'est la clé de la sacristie."
			},
			"Translation":
			{
				"Text": "Take this, it is the authentic part of the reliquary. The other one he has is a fake. Remember, my child, that the reliquary is not the answer to your question. It is the key to the sacristy."
			},
			"Key": "DF43FD0E4FC597CDD9EE5E978A2A7485"
		},
		{
			"Source":
			{
				"Text": "Press E To Exit"
			},
			"Translation":
			{
				"Text": "Press E To Exit"
			},
			"Key": "BD096D444893A9443AC042931DB5319B"
		},
		{
			"Source":
			{
				"Text": "Press E To Exit"
			},
			"Translation":
			{
				"Text": "Press E To Exit"
			},
			"Key": "65D72DA94637823CAB984485C544C495"
		},
		{
			"Source":
			{
				"Text": "Press SPACE To Read"
			},
			"Translation":
			{
				"Text": "Press SPACE To Read"
			},
			"Key": "5373B94F4B8CC9325FD78BA7EF63E9A4"
		},
		{
			"Source":
			{
				"Text": "Quality Settings"
			},
			"Translation":
			{
				"Text": "Quality Settings"
			},
			"Key": "D5C48A494810A70FE7A398B0F980BC53"
		},
		{
			"Source":
			{
				"Text": "Quality Settings"
			},
			"Translation":
			{
				"Text": "Quality Settings"
			},
			"Key": "0A94EEA44A747B2180FCBF8214CD5C81"
		},
		{
			"Source":
			{
				"Text": "Qualité Graphique"
			},
			"Translation":
			{
				"Text": "Graphic Quality"
			},
			"Key": "40CE26914363D2F8E250009CC9845CD1"
		},
		{
			"Source":
			{
				"Text": "Qualité Graphique"
			},
			"Translation":
			{
				"Text": "Graphic Quality"
			},
			"Key": "9A1707D340CBB097CBC4D597F3AA8502"
		},
		{
			"Source":
			{
				"Text": "Qualité des Ombres"
			},
			"Translation":
			{
				"Text": "Quality of Shadows"
			},
			"Key": "F1DDA0694C15BC02F88B83BC5DFB08B1"
		},
		{
			"Source":
			{
				"Text": "Qualité des Ombres"
			},
			"Translation":
			{
				"Text": "Quality of Shadows"
			},
			"Key": "E7F94C804E7323F5F8902192FB653D9B"
		},
		{
			"Source":
			{
				"Text": "Qualité des Textures"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "7C0DD2CF4C2B2A6D5775739B6A61F21F"
		},
		{
			"Source":
			{
				"Text": "Qualité des Textures"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "A09C56C049CE096AD9652F81F0AE7E0E"
		},
		{
			"Source":
			{
				"Text": "Qualité du Post-Traitement"
			},
			"Translation":
			{
				"Text": "Post-Processing Quality"
			},
			"Key": "D9A7CE0543C69432A4105ABAB1C15BE6"
		},
		{
			"Source":
			{
				"Text": "Qualité du Post-Traitement"
			},
			"Translation":
			{
				"Text": "Post-Processing Quality"
			},
			"Key": "1BF4D9FB4347CE1621E19E985F859FC2"
		},
		{
			"Source":
			{
				"Text": "Que veux-tu ?"
			},
			"Translation":
			{
				"Text": "What do you want?"
			},
			"Key": "8D9509E6450891C7700B85A1FAA5FF8B"
		},
		{
			"Source":
			{
				"Text": "Qui êtes-vous ?"
			},
			"Translation":
			{
				"Text": "Who are you?"
			},
			"Key": "9D47CD00404082798ABBC7993F600CFC"
		},
		{
			"Source":
			{
				"Text": "Quoi ? Non ?"
			},
			"Translation":
			{
				"Text": "What? No?"
			},
			"Key": "A2646BA7452A30AE0401088357F0E5A2"
		},
		{
			"Source":
			{
				"Text": "Reinitialiser"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "56021C194C1D940BE8EBEAA3960138D2"
		},
		{
			"Source":
			{
				"Text": "Reinitialiser"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "FC8C071346EBA0C1A67A90B787EEDCBD"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "B46B66DB45E10FFE974D29A88E9FD4AB"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "4D8B5EBE4B6C1C3B479894A59C5BE6AF"
		},
		{
			"Source":
			{
				"Text": "Rhandie, j'ai fait ce que tu m'as demandé. Donne moi la relique. "
			},
			"Translation":
			{
				"Text": "Rhandie, I did what you asked me to do. Give me the relic."
			},
			"Key": "D3D2DEEC484047E54FD7C8B29BFD1E7F"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "A3FE5A0745A79C5440B335AB572FB264"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "172A3286455332C4E4423C80729B4B43"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "B4543B5E4A214350F3FDDABB7D41DFF7"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "C4CFE5A246C4E94451D6D3ABE2C2B2B9"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "D0C606224B29DA22EACEA8AD33801256"
		},
		{
			"Source":
			{
				"Text": "Sacristie"
			},
			"Translation":
			{
				"Text": "Sacristy"
			},
			"Key": "19E49582438622815565139DF8C883C6"
		},
		{
			"Source":
			{
				"Text": "Salut, Rhandie. J'ai trouvé ta Rédemption."
			},
			"Translation":
			{
				"Text": "Hi, Rhandie. I found your Redemption."
			},
			"Key": "30F682CB444C22CBE724109A66D693AB"
		},
		{
			"Source":
			{
				"Text": "Salut, euh… J'ai trouvé cette étrange compas."
			},
			"Translation":
			{
				"Text": "Hi, um... I found this strange compass."
			},
			"Key": "44EA5F4C4FD1396D08AC6B8B1979921F"
		},
		{
			"Source":
			{
				"Text": "Sans Limite"
			},
			"Translation":
			{
				"Text": "Without Limits"
			},
			"Key": "4C321301453B29CE36F6109E1077D28B"
		},
		{
			"Source":
			{
				"Text": "Sans Limite"
			},
			"Translation":
			{
				"Text": "Without Limits"
			},
			"Key": "99C83C0C468FF9B8D35A028E06CFDCF4"
		},
		{
			"Source":
			{
				"Text": "Socle1"
			},
			"Translation":
			{
				"Text": "Base1"
			},
			"Key": "129D1AFE4CDEA769175908AF18E67793"
		},
		{
			"Source":
			{
				"Text": "Socle2"
			},
			"Translation":
			{
				"Text": "Base2"
			},
			"Key": "04ACB9654BF9E6E065794E8E72753840"
		},
		{
			"Source":
			{
				"Text": "Son touché abrasif et sa solidité frustrante reflète parfaitement vos ressentis actuels. Enfin, peut-être que ce vague morceau de bitume pourrait servir à ouvrir des portes fermées. Éventuellement pour aussi faire passer vos nerfs."
			},
			"Translation":
			{
				"Text": "Its abrasive feel and frustrating solidity perfectly reflect your current feelings. Finally, perhaps this vague piece of asphalt could be used to open closed doors. Eventually, it could also help you calm your nerves."
			},
			"Key": "FCC41AEF48FD24B7AD02A398074CD6FF"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADF6330F4C5F4392EC7D8F998C595FD7"
		},
		{
			"Source":
			{
				"Text": "Très bien, prends ce que tu mérites, voleuse ! (Rhandie lance une grosse pierre sur Sandra mais la rate, la pierre tombe à ses pieds)"
			},
			"Translation":
			{
				"Text": "All right, take what you deserve, thief! (Rhandie throws a large rock at Sandra but misses, and the rock lands at her feet.)"
			},
			"Key": "F4311A104CBA8B771B692F9757D30896"
		},
		{
			"Source":
			{
				"Text": "Tu as besoin de quelque chose, mon enfant ?"
			},
			"Translation":
			{
				"Text": "Do you need anything, my child?"
			},
			"Key": "5BF4DB354B0C24FCFF165C9BACCCC4CB"
		},
		{
			"Source":
			{
				"Text": "Tu as intérêt."
			},
			"Translation":
			{
				"Text": "You'd better."
			},
			"Key": "C6B823A34A50ACC75AB507AD3FE1B307"
		},
		{
			"Source":
			{
				"Text": "Tu as éclairé mon chemin, mon enfant. Contrairement à cette âme perdue dans le transept. Je lui ai donné, à sa demande, une partie du reliquaire que tu sembles rechercher toi aussi."
			},
			"Translation":
			{
				"Text": "You have lit my way, my child. Unlike that lost soul in the transept. At his request, I gave him part of the reliquary that you too seem to be searching for."
			},
			"Key": "E32623DD418F29B77F5BF3B1B4F02526"
		},
		{
			"Source":
			{
				"Text": "Tu essaies ?rieur. J'essaie de trouver la rédemption."
			},
			"Translation":
			{
				"Text": "Are you trying? I'm trying to find redemption."
			},
			"Key": "6E966E254A00ABBE1D1838B075786002"
		},
		{
			"Source":
			{
				"Text": "Tu sais, je peux te voir. Et je t'entends aussi. L'acoustique est particulière ici. Elle rend l'oreille sensible."
			},
			"Translation":
			{
				"Text": "You know, I can see you. And I can hear you too. The acoustics are unusual here. They make your ears sensitive."
			},
			"Key": "A7FFDE2D4EA0E9FBE31DAB884E68BA5A"
		},
		{
			"Source":
			{
				"Text": "Tu vois ces fenêtres là-bas ? Peux-tu y ramener la lumière du Tout-Puissant ? Quand tu trouveras l'Absolution, tu la reconnaîtras. Apportez-la-moi, car je suis un pauvre pêcheur. "
			},
			"Translation":
			{
				"Text": "Do you see those windows over there? Can you bring the light of the Almighty back to them? When you find Absolution, you will recognize it. Bring it to me, for I am a poor sinner."
			},
			"Key": "6C7649234EEC42579968169E5114E473"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "3E3FB14344B03078BFB0229094D7B087"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "F32D1FEB4C04D158F6ACD48E5404A625"
		},
		{
			"Source":
			{
				"Text": "Un crâne parfaitement satisfait de sa forme, il veut juste être posé quelque part où il peut enfin retrouver la paix."
			},
			"Translation":
			{
				"Text": "A skull perfectly satisfied with its form, it just wants to be placed somewhere where it can finally find peace."
			},
			"Key": "2486DBFD4162F4278CD7A3BF7C21424E"
		},
		{
			"Source":
			{
				"Text": "Un piédestal, des fragments de crâne... En y regardant de plus près, je ne pense même pas qu'ils soient humains. Par contre, les deux moitiées semblent aller ensemble. "
			},
			"Translation":
			{
				"Text": "A pedestal, fragments of a skull... Looking closer, I don't even think they're human. However, the two halves seem to fit together."
			},
			"Key": "9A33D0F547E88A8FB9015B8B9F002C6D"
		},
		{
			"Source":
			{
				"Text": "Verset 1"
			},
			"Translation":
			{
				"Text": "Verse 1"
			},
			"Key": "2586758A4D5DFF79C3A6908CEE993546"
		},
		{
			"Source":
			{
				"Text": "Verset 2"
			},
			"Translation":
			{
				"Text": "Verse 2"
			},
			"Key": "7A51DE814F2437EFDA74A4BFFB028B8B"
		},
		{
			"Source":
			{
				"Text": "Verset 3"
			},
			"Translation":
			{
				"Text": "Verse 3"
			},
			"Key": "8BE4B33C4CE1B93C7B44A3ABEAF83893"
		},
		{
			"Source":
			{
				"Text": "Voici la sacristie. Mais les reliquaires ne s'y trouvent plus. Le cadenas n'a pas été forcé et la cathédrale est toujours fermée. Peut-être que les reliques sont encore quelque part à l'intérieur."
			},
			"Translation":
			{
				"Text": "This is the sacristy. But the reliquaries are no longer there. The padlock has not been broken and the cathedral is still closed. Perhaps the relics are still somewhere inside."
			},
			"Key": "EE32B9B84DCBA5A06FEAFA9A68FF1B24"
		},
		{
			"Source":
			{
				"Text": "Volume Principal"
			},
			"Translation":
			{
				"Text": "Main Volume"
			},
			"Key": "2325F09C4B083526422E9B9A4D0BF5B4"
		},
		{
			"Source":
			{
				"Text": "Volume Principal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBE9622E49B37018B722B1A47A18E30A"
		},
		{
			"Source":
			{
				"Text": "dazdazdazd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D80ED80408EE26C759910BC5116858A"
		},
		{
			"Source":
			{
				"Text": "dzaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "530F205748DF1E9BCA61A09314D5940C"
		},
		{
			"Source":
			{
				"Text": "dzad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A0D008C4705FE4D0145CEB4F0858C59"
		},
		{
			"Source":
			{
				"Text": "dzddz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0B2AC704452AA3CE14CEC8A8993016A"
		},
		{
			"Source":
			{
				"Text": "dzdzdzddzdz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ECC77754EE830A2C260D595A5B9BB4F"
		},
		{
			"Source":
			{
				"Text": "dzdzdzdzdzdzdzdzd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36F86D77461169EB8FBA288028FBB473"
		},
		{
			"Source":
			{
				"Text": "pas toucher "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D26A17584328C4BDDE83D39A232FA68A"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF2955A441BAF17489B71BF95D94163"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC30A40F4B26C47707758EAA7B2AA8D4"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F9875A74374063C4FE420838E586F9F"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70E54E28440429BAB25F79A1A352DD71"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDE3B939407A653B5B6CD58720E17124"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82EF99CD4E4238B9E4449FAA26766F39"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48AE6E4F42F8DBF783D431A37308E001"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "848BB8454BD72D624E98C49D3D22BB24"
		},
		{
			"Source":
			{
				"Text": "r.setres 1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A9E4C094BDD75A9BC2BB0957265C2FA"
		},
		{
			"Source":
			{
				"Text": "r.setres 1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6B453D40E9CD1B313A85BE9D4A994B"
		},
		{
			"Source":
			{
				"Text": "r.setres 1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DF74935475DF6357BF3B5A966586018"
		},
		{
			"Source":
			{
				"Text": "r.setres 1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BE4D004F1862CE59F5E190456368A4"
		},
		{
			"Source":
			{
				"Text": "r.setres 800x600 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8693DDE4450463AC62B07AB0DC511151"
		},
		{
			"Source":
			{
				"Text": "r.setres 800x600 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7667A5344ABCB8F6525B4B0583E8EB5"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9306EFAC451ADC568D8ECEB24075E77F"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B99704514BCEC76490830584F93F7B1A"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "552B03984B5BB27C9C4E5DBFFC3C0C50"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "595E8FAD462A5A8FBCBC67AE2CC91FFE"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FDD3A0A49249390D047DBA2DBF5F7CD"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79DFD46B4ABA18A1370E178B50A552C7"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C5C5D814B57C651D7351F953BB01977"
		},
		{
			"Source":
			{
				"Text": "sg PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "929630B545F22E2C833ACDB52D28BD89"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "869EB16C4AC60AE543FE5D9BC0F4EFB5"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD66523D4497297C6C788089B7F03610"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "944002F748CFF7F061E58282B2B86F5F"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6200DFD4FA8979C15DA8D9A1B7CA75F"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66D230A84E7DC6E3B26656A15365E5BA"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECE7ADE042819769D9DE9C8E06470954"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B022460487D448E1575C99F402298D5"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8168455A405737862E4AE8A9C3707A34"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C02FB7D244F6F452A84718BC8071796C"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC3104945EBB324A072689D0814036F"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 04"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A9871B244FB77B915114A99AD6D36E5"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 04"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B95521A4C1014D1BF5C36A3567DD121"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F397993141C562B6E570C08A7EC28B05"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "233480E24075D4FE2EA4A8A7AB78B19F"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69EDCA7444F3E64FBB8BC9A981B3D058"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B96FD42E4839CCA60AC9459FB2F20447"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B75AB9184062F5EE4C36E8B7189A61E8"
		},
		{
			"Source":
			{
				"Text": "sg.TextureQuality 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D29D5654B7F5A0954F9C8A2F26D0CDA"
		},
		{
			"Source":
			{
				"Text": "x100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80FECC854B5333FB9B7778BB301C6D93"
		},
		{
			"Source":
			{
				"Text": "zdda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "820AA158460D7B816701B5B2BC6514B0"
		},
		{
			"Source":
			{
				"Text": "zddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C75966E8478B7AE3FE86CC8D8A1380A6"
		},
		{
			"Source":
			{
				"Text": "zizi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B8BD66644C4CEDFE6D5769D62C84F14"
		},
		{
			"Source":
			{
				"Text": "« Le Seigneur te préservera de tout mal, il gardera ta vie... »"
			},
			"Translation":
			{
				"Text": "“The Lord will keep you from all harm; he will watch over your life...”"
			},
			"Key": "9F4159284845E13F13B115B1A42DFD0A"
		},
		{
			"Source":
			{
				"Text": "« Le Seigneur te préservera de tout mal, il gardera ta vie... »Avec empressement dans la coupe, il me garde toujours..."
			},
			"Translation":
			{
				"Text": "“The Lord will keep you from all harm; he will watch over your life...” With eagerness in the cup, he always keeps me..."
			},
			"Key": "3516667947175A58E12F4EBE562AB07D"
		},
		{
			"Source":
			{
				"Text": "« Le matin, fais-moi entendre ta bonté, car je me confie en toi... »"
			},
			"Translation":
			{
				"Text": "“In the morning, let me hear of your kindness, for I trust in you...”"
			},
			"Key": "5C85C58448704540D28D459375CFDA11"
		},
		{
			"Source":
			{
				"Text": "« Le matin, fais-moi entendre ton amour inébranlable, car en toi j'ai confiance... »Au premier rang, à gauche du Seigneur, je me souviens de toi."
			},
			"Translation":
			{
				"Text": "“In the morning, let me hear of your unfailing love, for in you I trust...” In the front row, to the Lord's left, I remember you."
			},
			"Key": "BA6F6CCF400B7BB0738BC687D652C1AB"
		},
		{
			"Source":
			{
				"Text": "« Ta parole est une lampe à mes pieds... »"
			},
			"Translation":
			{
				"Text": "“Your word is a lamp to my feet...”"
			},
			"Key": "B807600D4BEB0A68BC1AE2B7854AE136"
		},
		{
			"Source":
			{
				"Text": "« Ta parole est une lampe à mes pieds... »            À l'entrée, dans sa sainte soif, je m'assois..."
			},
			"Translation":
			{
				"Text": "“Your word is a lamp to my feet...” At the entrance, in his holy thirst, I sit..."
			},
			"Key": "6B8A29924D4C0D121A71FD9166C15D24"
		},
		{
			"Source":
			{
				"Text": "Êtes-vous enfermé dans ce transept ?"
			},
			"Translation":
			{
				"Text": "Are you locked in this transept?"
			},
			"Key": "7214EDFF4682AB6910DD90AAB2C1BFB5"
		},
		{
			"Source":
			{
				"Text": "“Saint Sofia ne supporte pas son voisin.”\r\n“Saint Rùben souhaite tellement sortit d’ici.”\r\n“Saint Martinez aime simplement le silence.”\r\n\r\nSigné Juan.C\r\n"
			},
			"Translation":
			{
				"Text": "“Saint Sofia can't stand her neighbor.”\r\n“Saint Rùben wants so badly to get out of here.”\r\n“Saint Martinez simply loves silence.”\r\n\r\nSigned Juan.C"
			},
			"Key": "973CBFD04BC1DADF0076D481FC527F7D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}